{
	"bb": {
		"0": [
			2.088271856307983398,
			0.8572555184364318848,
			7.979621410369873047,
			0.000110817811219021678,
			1.559372321935370564e-05,
			2.943429353763349354e-05,
			0.000690454849973320961,
			0.001396281877532601357,
			0.003427606076002120972,
			0.01284954417496919632,
			0.01562524028122425079,
			0.01418006978929042816,
			0.007314577233046293259,
			0.005061659961938858032,
			0.006407896056771278381,
			0.008035088889300823212,
			0.005887787323445081711,
			0.001991906668990850449,
			0.0008710190304554998875,
			0.0009730039164423942566,
			0.0003268048749305307865,
			8.666449139127507806e-05,
			3.218539859517477453e-05,
			4.093225470569450408e-06,
			2.682856888036599941e-11,
			3.22923458806467778e-11,
			3.972879317193367399e-11,
			1.076749800432708071e-12,
			3.58867835892773962e-14,
			1.879696918949402829e-12 
		],
		"1": [
			-0.5917768478393554688,
			0.4093597829341888428,
			18.72893905639648438,
			6.918654253240674734e-05,
			5.849796593793143984e-07,
			1.393321440446015913e-06,
			0.0006817470421083271503,
			0.001297415350563824177,
			0.001122177112847566605,
			0.001384625677019357681,
			0.0006793284555897116661,
			0.0005850746529176831245,
			0.0004003743524663150311,
			0.0003098979068454355001,
			0.0004267648910172283649,
			0.0006409802590496838093,
			0.001202113577164709568,
			0.000789135112427175045,
			0.0005400971858762204647,
			0.0009431987418793141842,
			0.0002185557386837899685,
			2.917020310633233748e-06,
			1.172792167380976025e-06,
			2.379348700287664542e-07,
			6.645502204083442166e-11,
			7.536335444591202304e-11,
			8.876271939683988421e-11,
			7.673720686662832691e-11,
			1.012135514288914351e-10,
			1.346172895377861778e-10 
		],
		"2": [
			80.6060028076171875,
			8.536826133728027344,
			2.471784114837646484,
			6.839433626737445593e-05,
			2.550102635723305866e-07,
			1.118572701130915448e-08,
			1.430775910193915479e-06,
			4.615538387042761315e-07,
			1.218160576854643296e-07,
			1.54243821270938497e-06,
			3.121025656582787633e-05,
			2.774279721506900387e-07,
			8.756067160220482037e-08,
			6.439177724359979038e-08,
			1.267273432858928572e-07,
			2.085835717480222229e-07,
			4.599479908051762322e-08,
			4.523357333141575509e-08,
			3.980688845217628113e-08,
			1.16022356166922691e-07,
			7.04663989381515421e-08,
			4.820088150836454588e-08,
			6.458365930939180544e-08,
			2.299392676263778412e-08,
			2.528279148539258614e-11,
			3.020924482788345244e-11,
			3.727295555533416405e-11,
			9.92608881374146268e-13,
			1.558521101485456372e-17,
			2.947671268313176163e-15 
		],
		"3": [
			15.38380908966064453,
			3.18145298957824707,
			4.186146259307861328,
			7.710525096626952291e-05,
			2.301939048265921883e-06,
			5.410228823166107759e-06,
			0.0007206829031929373741,
			0.001313344226218760014,
			0.001014150329865515232,
			0.006475546862930059433,
			0.005878232419490814209,
			0.00422233017161488533,
			0.002035037148743867874,
			0.001410027733072638512,
			0.001164510496892035007,
			0.0009742733091115951538,
			0.000744355376809835434,
			0.0003806200402323156595,
			0.0001327576173935085535,
			0.0001686298928689211607,
			7.547987479483708739e-05,
			2.215456152043770999e-05,
			5.190080173633759841e-06,
			1.417529347236268222e-06,
			2.86360535978191777e-11,
			3.321484753904258014e-11,
			4.035364750687442381e-11,
			3.625971918552739481e-12,
			3.015558722868627584e-12,
			5.216587144890594274e-12 
		],
		"4": [
			64.701324462890625,
			7.713513374328613281,
			3.116379976272583008,
			6.842568109277635813e-05,
			2.531044174247654155e-07,
			1.228543755615874034e-08,
			1.511328036940540187e-06,
			4.202684351639618399e-07,
			7.89047405191922735e-08,
			3.879792487282429647e-08,
			4.319866491186985513e-07,
			0.0001267386251129209995,
			6.279005049236729974e-08,
			9.106324938557008863e-08,
			2.992963743508880725e-07,
			4.804747391062846873e-07,
			1.066158233697933611e-06,
			1.208283265441423282e-05,
			2.214145951029422577e-07,
			1.564294223044271348e-07,
			7.908823818070231937e-08,
			3.346296466588682961e-07,
			9.16254379035308375e-08,
			2.507694887299294351e-07,
			2.526688754056483077e-11,
			3.021114261536617107e-11,
			3.732679790258153218e-11,
			9.966799521116120886e-13,
			2.347115061951865391e-17,
			4.389894362328812874e-15 
		] 
	},
	"fb": {
		"0": [
			6.914481491548940539e-05,
			4.824401571568159852e-07,
			6.678978365926013794e-07,
			0.0003293641784694045782,
			0.0006095453863963484764,
			0.0004103395331185311079,
			0.000842491805087774992,
			0.0008646220667287707329,
			0.001016871072351932526,
			0.0005868127918802201748,
			0.0004050812567584216595,
			0.000459639326436445117,
			0.0005996529944241046906,
			0.0007098017958924174309,
			0.0003287635918240994215,
			0.0001416882150806486607,
			0.0002367889683227986097,
			5.521094499272294343e-05,
			1.46121408306498779e-06,
			6.023861374160333071e-07,
			1.367635320548288291e-07,
			3.069731274729647907e-11,
			3.608036439062267675e-11,
			4.394769964610745205e-11,
			1.040892459031050876e-11,
			1.251050825434862901e-11,
			1.685327224998367512e-11,
			2.273297218871594971e-12 
		],
		"1": [
			0.0004330671799834817648,
			0.0001242417929461225867,
			0.0002669983077794313431,
			0.0006961306207813322544,
			0.001675119390711188316,
			0.006474667228758335114,
			0.02542842552065849304,
			0.06545212864875793457,
			0.2107320427894592285,
			0.05175375193357467651,
			0.02011966146528720856,
			0.02351897768676280975,
			0.0202006809413433075,
			0.01426392141729593277,
			0.009064283221960067749,
			0.004116854164749383926,
			0.00337377842515707016,
			0.001961135538294911385,
			0.0005836249911226332188,
			0.0001825394865591078997,
			3.563202335499227047e-05,
			3.376787738318398624e-11,
			4.121148908242666664e-11,
			5.036982983486204546e-11,
			1.543674801700312127e-12,
			1.522225135655239092e-13,
			8.655719370420644765e-12,
			7.390221247460804221e-12 
		],
		"2": [
			0.0005766219692304730415,
			0.0001214756266563199461,
			0.0002114687085850164294,
			0.0006608265102840960026,
			0.001875038840807974339,
			0.01005366910248994827,
			0.05407896637916564941,
			0.2789398133754730225,
			0.05527121946215629578,
			0.01905791275203227997,
			0.01437813881784677505,
			0.01527471374720335007,
			0.01773354969918727875,
			0.0195904262363910675,
			0.007101967465132474899,
			0.003173512173816561699,
			0.003328430699184536934,
			0.001424535876139998436,
			0.0005019424716010689735,
			0.0002114861563313752413,
			3.189330527675338089e-05,
			3.389969555067651186e-11,
			4.288397414953237785e-11,
			4.899812153236204892e-11,
			1.287535833158215404e-12,
			1.924499107167423895e-13,
			1.521013696936801551e-11,
			3.833426631683067853e-12 
		],
		"3": [
			0.0003455130790825933218,
			9.86841769190505147e-05,
			0.0002213690022472292185,
			0.0006607539253309369087,
			0.002344593405723571777,
			0.01897075213491916656,
			0.2350146323442459106,
			0.05171123892068862915,
			0.03220591321587562561,
			0.01413291413336992264,
			0.008777947165071964264,
			0.01441971678286790848,
			0.01911979168653488159,
			0.01340495608747005463,
			0.00411328999325633049,
			0.00399884302169084549,
			0.003242937382310628891,
			0.0009407820762135088444,
			0.0003341548144817352295,
			0.0001263485755771398544,
			2.224714626208879054e-05,
			3.248406058031783061e-11,
			4.077303425442657669e-11,
			5.042507383867800286e-11,
			1.287114620614204785e-12,
			2.032020249764440734e-13,
			8.769188500346025705e-12,
			5.430801641725935269e-12 
		],
		"4": [
			0.0001679237902862951159,
			4.857364183408208191e-05,
			8.431196329183876514e-05,
			0.0005936819943599402905,
			0.001554577494971454144,
			0.0148734748363494873,
			0.03054600395262241364,
			0.03926930949091911316,
			0.03843000531196594238,
			0.03190564736723899841,
			0.02553912810981273651,
			0.03189159929752349854,
			0.03989650309085845947,
			0.02300088293850421906,
			0.006230717059224843979,
			0.002687569474801421165,
			0.002603068947792053223,
			0.001104548689909279346,
			0.0004322249733377248049,
			0.0001495384058216586709,
			1.715437610982917249e-05,
			3.050474456367524567e-11,
			3.695796099711934346e-11,
			4.550203616671133489e-11,
			1.262608724170166674e-12,
			1.247727778302260004e-13,
			6.083402444984065127e-12,
			3.589540773993316058e-12 
		] 
	},
	"hfc": {
		"0": [
			192.8658294677734375 
		],
		"1": [
			2.214997529983520508 
		],
		"2": [
			487.27923583984375 
		],
		"3": [
			338.946807861328125 
		],
		"4": [
			72.70526885986328125 
		] 
	},
	"loudness": {
		"0": [
			0.7226353287696838379 
		],
		"1": [
			31.67517662048339844 
		],
		"2": [
			47.95898818969726562 
		],
		"3": [
			17.07363319396972656 
		],
		"4": [
			7.288569450378417969 
		] 
	},
	"mfcc": {
		"0": [
			-763.4669189453125,
			266.974700927734375,
			-85.79219818115234375,
			-78.0395050048828125,
			22.62617874145507812,
			-22.96472549438476562,
			-42.70167160034179688,
			7.761512279510498047,
			0.2581969797611236572,
			-24.48045158386230469,
			2.535212039947509766,
			8.457526206970214844,
			-23.69104194641113281 
		],
		"1": [
			-1054.5478515625,
			72.95001983642578125,
			19.84125709533691406,
			21.66706275939941406,
			22.71473884582519531,
			15.50600528717041016,
			18.03342247009277344,
			11.32261466979980469,
			0.1136733740568161011,
			-3.386256694793701172,
			-0.4981199800968170166,
			5.819314479827880859,
			0.7423699498176574707 
		],
		"2": [
			-829.4542236328125,
			224.14556884765625,
			-57.69795989990234375,
			-48.1995086669921875,
			29.79099464416503906,
			-8.994775772094726562,
			-23.53992080688476562,
			11.45459461212158203,
			-2.011420488357543945,
			-22.43671226501464844,
			-2.709065437316894531,
			-1.454502701759338379,
			-24.12027931213378906 
		],
		"3": [
			-657.6976318359375,
			277.893707275390625,
			-133.4075775146484375,
			-32.3399200439453125,
			-0.4983440935611724854,
			-54.56301116943359375,
			-1.170333504676818848,
			-9.101050376892089844,
			-19.0341033935546875,
			8.623578071594238281,
			-1.227421045303344727,
			3.127027511596679688,
			0.4203317463397979736 
		],
		"4": [
			-871.5244140625,
			184.5669708251953125,
			-39.27167129516601562,
			-10.18998527526855469,
			25.77059364318847656,
			-5.766635894775390625,
			3.817861795425415039,
			6.509346961975097656,
			-10.32847309112548828,
			-8.284688949584960938,
			-9.880170822143554688,
			-15.81688880920410156,
			-16.76671600341796875 
		] 
	},
	"pitch": {
		"0": [
			0.4529566764831542969,
			173.1339569091796875,
			0.2852093279361724854 
		],
		"1": [
			0.1451835334300994873,
			4005.664306640625,
			0.5783030390739440918 
		],
		"2": [
			0.6120310425758361816,
			2538.623291015625,
			0.572656095027923584 
		],
		"3": [
			0.4942519068717956543,
			659.24273681640625,
			0.6570868492126464844 
		],
		"4": [
			0.5004661083221435547,
			1411.9554443359375,
			0.5849527716636657715 
		] 
	},
	"silence_rate": {
		"0": [
			1,
			0,
			0 
		],
		"1": [
			1,
			1,
			0 
		],
		"2": [
			0,
			0,
			0 
		],
		"3": [
			1,
			1,
			1 
		],
		"4": [
			1,
			1,
			1 
		] 
	},
	"spectral": {
		"0": [
			261.61456298828125,
			1,
			13.01767730712890625,
			-2.595748616052162561e-10,
			0.4444938004016876221,
			0.001003493322059512138,
			0.0001653892977628856897,
			5.335511741577647626e-05,
			0.0008854822954162955284,
			0.2369095683097839355,
			0.02356140315532684326,
			34.394256591796875,
			0.0009894532850012183189,
			215.33203125,
			5.286118030548095703,
			8.843774423894501524e-08,
			5187606,
			0.08767215907573699951,
			-0.7161498069763183594,
			-0.8560937643051147461,
			-0.8800488710403442383,
			-0.8815389871597290039,
			-0.7514195442199707031,
			-0.9433962106704711914,
			-6.108853816986083984,
			-7.384889602661132812,
			-7.395821094512939453,
			-7.968514442443847656,
			-10.33788394927978516,
			-11.70657444000244141 
		],
		"1": [
			633.8336181640625,
			11.95187664031982422,
			11.75822162628173828,
			-1.342597144571300305e-08,
			0.4413285255432128906,
			0.05492730066180229187,
			7.157983054639771581e-05,
			0.0219519343227148056,
			0.03354318812489509583,
			0.4682607948780059814,
			0.1025290340185165405,
			4.913663387298583984,
			0.004829430021345615387,
			987.63470458984375,
			1.145388007164001465,
			9.760890861798543483e-06,
			676316.375,
			2.066551923751831055,
			-0.4845762252807617188,
			-0.6835772991180419922,
			-0.7588871121406555176,
			-0.7300902009010314941,
			-0.4608045518398284912,
			-0.8604052066802978516,
			-7.761712551116943359,
			-6.539906978607177734,
			-6.188227176666259766,
			-6.957957744598388672,
			-12.66694450378417969,
			-15.80316257476806641 
		],
		"2": [
			578.47161865234375,
			2,
			9.046057701110839844,
			-4.016697252584577882e-10,
			0.4005777537822723389,
			0.00159993395209312439,
			9.849181515164673328e-05,
			0.0003179234918206930161,
			0.00125461723655462265,
			0.2051012963056564331,
			0.03999917581677436829,
			41.60645294189453125,
			0.001249364344403147697,
			947.4609375,
			5.233875751495361328,
			2.629010111832030816e-07,
			3231793.25,
			0.1242017447948455811,
			-0.6643911004066467285,
			-0.8012393712997436523,
			-0.8568596243858337402,
			-0.8464488983154296875,
			-0.667542576789855957,
			-0.9052069187164306641,
			-6.52097320556640625,
			-6.242947578430175781,
			-6.630428314208984375,
			-7.887001991271972656,
			-9.524846076965332031,
			-11.51656150817871094 
		],
		"3": [
			35.9697723388671875,
			0.006000272464007139206,
			25.83337211608886719,
			-1.934804920444843646e-11,
			0.485667496919631958,
			7.341898162849247456e-05,
			1.451627485948847607e-05,
			1.63479296588775469e-06,
			3.014175263160723262e-06,
			0.450253218412399292,
			0.000788620789535343647,
			2.338367223739624023,
			0.0002649321104399859905,
			22.54447364807128906,
			1.539900779724121094,
			1.019502136045957741e-07,
			1994546.25,
			0.0001615744695300236344,
			-0.5823095440864562988,
			-0.874335169792175293,
			-0.8889755010604858398,
			-0.8564802408218383789,
			-0.8719046711921691895,
			-0.807954251766204834,
			-9.650831222534179688,
			-10.19984817504882812,
			-10.26012706756591797,
			-10.56340789794921875,
			-10.88938808441162109,
			-15.81560039520263672 
		],
		"4": [
			8337.447265625,
			0,
			9.945420265197753906,
			-2.252005311018882155e-14,
			0.4940132200717926025,
			1.128846420783702342e-07,
			1.963340601207619329e-08,
			4.727283453576092143e-09,
			1.629723578311370602e-09,
			0.08886136859655380249,
			0.0001174451681436039507,
			-1.204111218452453613,
			6.427208063541911542e-06,
			15337.763671875,
			0.03441330417990684509,
			2.271027099709499453e-08,
			41433420,
			4.734965841635130346e-06,
			-0.8761495351791381836,
			-0.9328641891479492188,
			-0.9395196437835693359,
			-0.9358642697334289551,
			-0.9375086426734924316,
			-0.9387223720550537109,
			-20.24240875244140625,
			-20.45781707763671875,
			-20.43233299255371094,
			-20.49943161010742188,
			-20.49135780334472656,
			-20.46725082397460938 
		] 
	},
	"zcr": {
		"0": [
			0.4639099240303039551 
		],
		"1": [
			7.975009793881326914e-05 
		],
		"2": [
			0.06096842139959335327 
		],
		"3": [
			0.03679908066987991333 
		],
		"4": [
			0.01626565307378768921 
		] 
	} 
} 

